[
    {
        "img": "https://media.istockphoto.com/id/1342134434/photo/caring-doctor-listens-to-patient.jpg?b=1&s=170667a&w=0&k=20&c=dEC4pVspE0JKYu6pjnGF6k9tMyOZS-2gBiW-JHURyVM=",
        "name": "Acne",
        "price": "100",
        "description": "Acne is a skin condition that occurs when your hair follicles become plugged with oil and dead skin cells. It causes whiteheads, blackheads or pimples. Acne is most common among teenagers, though it affects people of all ages. Effective acne treatments are available, but acne can be persistent. The pimples and bumps heal slowly, and when one begins to go away, others seem to crop up. Depending on its severity, acne can cause emotional distress and scar the skin. The earlier you start treatment, the lower your risk of such problems."
    },
    {
        "img": "https://media.istockphoto.com/id/1372002650/photo/cropped-portrait-of-an-attractive-young-female-doctor-standing-with-her-arms-folded-in-the.jpg?s=612x612&w=0&k=20&c=o1QtStNsowOU0HSof6xQ_jZMglU8ZK565gHd655U6S4=",
        "name": "Eczema",
        "price": "120",
        "description": "Eczema is the name for a group of skin conditions that cause dry, irritated skin. Other types of eczema include: discoid eczema  a type of eczema that occurs in circular or oval patches on the skin. contact dermatitis  a type of eczema that occurs when the body comes into contact with a particular substance."
    },
    {
        "img": "https://media.istockphoto.com/id/1169499108/photo/conducting-further-research-to-improve-her-healthcare-services.jpg?b=1&s=170667a&w=0&k=20&c=2It1hEaVvrVc49RR01vjzjBiILKdmoEcsrecde__ywk=",
        "name": "Hair loss",
        "price": "80",
        "description": "Hearing loss that occurs gradually as you age (presbycusis) is common. Almost half the people in the United States older than age 65 have some degree of hearing loss.Aging and chronic exposure to loud noises both contribute to hearing loss. Other factors, such as excessive earwax, can temporarily reduce how well your ears conduct sounds. You can't reverse most types of hearing loss. However, you and your doctor or a hearing specialist can take steps to improve what you hear."
    },
    {
        "img": "https://media.istockphoto.com/id/1207212199/photo/youre-well-on-your-way-back-to-full-health.jpg?b=1&s=170667a&w=0&k=20&c=SiqYv-R-LdY4cyj9Ve3EQJHVacSwHcdBvk4hT-6DzAU=",
        "name": "Skin cancer",
        "price": "150",
        "description": "Skin cancer  the abnormal growth of skin cells  most often develops on skin exposed to the sun. But this common form of cancer can also occur on areas of your skin not ordinarily exposed to sunlight. There are three major types of skin cancer — basal cell carcinoma, squamous cell carcinoma and melanoma."
    },
    {
        "img": "https://media.istockphoto.com/id/1189304032/photo/doctor-holding-digital-tablet-at-meeting-room.jpg?b=1&s=170667a&w=0&k=20&c=PD-dFPMSYvJ1OslKdz0Bx4i2a9V7AikiaS4GQi1x4ZY=",
        "name": "Psoriasis ",
        "price": "130",
        "description": "Psoriasis is a skin condition that causes flaky patches of skin which form scales. On brown, black and white skin the patches can look pink or red, and the scales white or silvery. On brown and black skin the patches can also look purple or dark brown, and the scales may look grey."
    },
    {
        "img": "https://media.istockphoto.com/id/1193303828/photo/portrait-of-female-african-american-doctor-standing-in-her-office-at-clinic.jpg?b=1&s=170667a&w=0&k=20&c=pUfiMa2pBkSsiiHczNyav2giuiOm7RO_h0xdi1Wt7zk=",
        "name": "Nail fungus ",
        "price": "70",
        "description": "Nail fungus is a common infection of the nail. It begins as a white or yellow-brown spot under the tip of your fingernail or toenail. As the fungal infection goes deeper, the nail may discolor, thicken and crumble at the edge. Nail fungus can affect several nails. If your condition is mild and not bothering you, you may not need treatment. If your nail fungus is painful and has caused thickened nails, self-care steps and medications may help. But even if treatment is successful, nail fungus often comes back."
    }
]